/* Localized versions of Info.plist keys */

CFBundleName = "NewtonScript";
CFBundleShortVersionString = "";
CFBundleGetInfoString = "NewtonScript Mode 1.0, Copyright 2012 Morgan Aldridge";
NSHumanReadableCopyright = "© 2012 Morgan Aldridge";